rmc-acid-resist = Вы падаете и катаетесь, сбивая с себя кислоту
rmc-acid-resist-partial = Вы падаете и катаетесь, сбивая с себя часть кислоты... но она всё ещё плавит вас!
rmc-glob-start-self = Мы готовимся выплюнуть кислотный шар!
rmc-glob-start-others = { $user } готовится выплюнуть кислотный шар!
rmc-glob-shoot-self = Мы выплёвываем кислотный шар в пол!
rmc-glob-shoot-others = { $user } плюёт в поле!
rmc-glob-land = Кислотный шар приземляется со шлепком и взрывается в облако токсичного газа!
